<!DOCTYPE html><html lang="en">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Jakob Malek</title>


    <link rel="stylesheet" type="text/css" href="css/font.css">
    <link rel="stylesheet" type="text/css" href="css/typography.css">
    <link rel="stylesheet" type="text/css" href="css/style.css">
    <link rel="stylesheet" type="text/css" href="css/footer.css">
    <link rel="stylesheet" type="text/css" href="css/circle.css">
    <link rel="stylesheet" type="text/css" href="css/placeholder.css">
    <link rel="stylesheet" type="text/css" href="css/menu.css">
    <link rel="stylesheet" type="text/css" href="css/projects.css">
    
    <link rel="stylesheet" type="text/css" href="css/reset.css">
    <!--
    -->

  </head>
  <body class="dark">
    <div id="menu">
        <a href="dac.html"><div class="item">            Übersicht </div></a>
      </div>
    <div class="padded">
      <div class="padded longtext">
        <h4 class="colored">Motivationsschreiben</h4>
        <br>
      

        <p>Sehr geehrter Zulassungsausschuss,</p>
<p>ich schreibe Ihnen, um mein gro&szlig;es Interesse am Masterstudiengang Design and Computation zu bekunden, der meiner Meinung nach mit meinen akademischen und beruflichen Zielen &uuml;bereinstimmt. Ich f&uuml;hle mich besonders von dem interdisziplin&auml;ren Ansatz des Studiengangs angezogen, der die &Uuml;berschneidung von Design, Technologie und Kunst betont. Ich habe mich in den drei Disziplinen intensiv besch&auml;ftigt und konnte dabei jeweils meine F&auml;higkeiten und Kenntnisse in erweitern und synergetisch nutzen. Allerdings bin ich mir bewusst, dass es noch viel zu lernen gibt und ich bin stets offen f&uuml;r neue Erkenntnisse und Erfahrungen. Mein Ziel besteht darin, die F&auml;higkeiten in diesen Bereichen weiterzuentwickeln und anzuwenden, um die akute Problematik der Klimakrise anzugehen. Hierbei beabsichtige ich, innovative, spielerische sowie kritische Projekte zu konzipieren, welche die Menschen dazu bewegen, wirkungsvolle politische Ma&szlig;nahmen zu ergreifen.</p>
<p>Mein Bachelor-Abschluss in Kommunikationsdesign und meine berufliche Praxis haben mir eine solide Grundlage unter anderem in den Bereichen Informationsvermittlung, Game Design, Branding und Interaktionsdesign verschafft, auf welche ich im Folgenden jeweils n&auml;her eingehe.</p>
<p>Das Game Design reizt mich besonders, weil es die M&ouml;glichkeit bietet, immersive und interaktive Erlebnisse zu schaffen, die Menschen intrinsisch motivieren. Mein Fachwissen in diesem Bereich wird n&uuml;tzlich im Masterstudiengang Design and Computation, der den Schwerpunkt auf die kreative Nutzung von Technologie zur Gestaltung komplexer, interaktiver Systeme legt.</p>
<p>Neben Game Design habe ich durch mein Studium der Werbung und des Brandings kritische Einsichten dar&uuml;ber gewonnen, wie Marketingstrategien das Konsumverhalten der Menschen beeinflussen. Au&szlig;erdem habe ich gelernt, wie man zwischen verschiedenen sozialen Schichten differenziert und ein Gef&uuml;hl der gemeinsamen Exklusivit&auml;t aufrechterh&auml;lt. Im Rahmen des Masterstudiengangs werden sich diese Kompetenzen als besonders n&uuml;tzlich erweisen, um Projekte effektiv und zielgerichtet inszenieren.</p>
<p>Durch mein Studium und meine Praxis im Bereich des Interaktionsdesigns habe ich ein tiefes Verst&auml;ndnis f&uuml;r die psychologischen Faktoren erworben, welche das Verhalten von Menschen in Bezug auf digitale Plattformen beeinflussen. Insbesondere erkenne ich die entscheidende Rolle der User Experience (UX) als wesentliche Komponente bei der Gestaltung von digitalen Plattformen, die f&uuml;r Nutzer ansprechend und sinnvoll sind. In Anbetracht der zunehmenden Bedeutung digitaler Plattformen in der modernen Gesellschaft erachte ich es als unabdingbar, die Relevanz der UX bei der Gestaltung solcher Plattformen geb&uuml;hrend zu ber&uuml;cksichtigen.</p>
<p>Zusammenfassend bin ich der Meinung, dass mein akademischer Hintergrund und meine Berufserfahrung mich zu einer ausgezeichneten Besetzung f&uuml;r den Masterstudiengang Design and Computation machen. Ich bin zuversichtlich, dass der interdisziplin&auml;re Ansatz des Programms mir die notwendigen Kenntnisse und F&auml;higkeiten vermittelt, um meine beruflichen Ziele zu erreichen und gleichzeitig einen Beitrag zum kollaborativen und innovativen Umfeld des Programms zu leisten.</p>
<p>Vielen Dank, dass Sie meine Bewerbung ber&uuml;cksichtigen.<br>Mit freundlichen Gr&uuml;&szlig;en,<br>Jakob Malek<br><br></p>


      </div>
    </div>  
  </body>
</html>

