<!DOCTYPE html><html lang="en">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Jakob Malek</title>


    <link rel="stylesheet" type="text/css" href="css/font.css">
    <link rel="stylesheet" type="text/css" href="css/typography.css">
    <link rel="stylesheet" type="text/css" href="css/style.css">
    <link rel="stylesheet" type="text/css" href="css/footer.css">
    <link rel="stylesheet" type="text/css" href="css/circle.css">
    <link rel="stylesheet" type="text/css" href="css/placeholder.css">
    <link rel="stylesheet" type="text/css" href="css/menu.css">
    <link rel="stylesheet" type="text/css" href="css/projects.css">
    
    <link rel="stylesheet" type="text/css" href="css/reset.css">
    <!--
    -->

  </head>
  <body class="dark">
    <div id="menu">
        <a href="dac.html"><div class="item">            Übersicht </div></a>
      </div>
    <div class="padded">
      <div class="padded longtext">
        <h4 class="colored">Motivationsschreiben</h4>
        <br>
      

        <p>Sehr geehrter Zulassungsausschuss,</p>

<p>die Zahl existenzieller Bedrohungen nimmt zu, wie etwa Klima-Kollaps oder Rogue AI. Wissenschaftliche Erkenntnisse sind die Grundlage dieser momentanen menschlichen Kondition. Andererseits lebt dank des Fortschritts ein zunehmender Teil der Menschen in &Uuml;berflussgesellschaften, geschaffen etwa durch Industrialisierung und gr&uuml;ne Revolution. Die Auseinandersetzung mit dieser Zweischneidigkeit des Fortschritts und vor allem den resultierenden existenziellen Bedrohungen ist mein Ziel als Kommunikationsdesigner im Studiengang Design &amp; Computation.</p>

<p>Die globalen Proteste, Publikationen und Aktionen zur Eind&auml;mmung der Klimakatastrophe werden zahlreicher und doch fehlt entschiedenes effektives Handeln auf politischer Ebene. Der Klima-Volksentscheid in Berlin hat gezeigt, dass mindestens die H&auml;lfte der Einwohner:innen gegen versch&auml;rfte Klimapolitik ist. An diesem Szenario m&ouml;chte ich vier meiner Interessengebiete verdeutlichen. Die Themenkomplexe Wissenschaft, 1, und Kommunikation, 2, sind im Vordergrund, da die wissenschaftlichen Kenntnisse noch auf eine Art kommuniziert werden, die bei den Milieus ankommt, die bisher den Klimawandel nicht ernst nehmen oder leugnen. Die Computerisierung, 3, spielt in den beiden Feldern &ndash; Kommunikation und Wissenschaft &ndash; heute eine immanente Rolle. Beispielsweise findet Kommunikation in zunehmendem Ausma&szlig; digital statt und die Forschung profitiert von Rechenkapazit&auml;ten und k&uuml;nstlichen Intelligenzen. Zuletzt die bildnerische Kunst, 4. Sie ist mein Mittel des Ausdrucks f&uuml;r die Ambivalenz zwischen meinem allt&auml;glichen, gem&auml;chlichen Wohlstandslebens in einem reichen Land einerseits und andererseits der schwelenden, ungreifbaren, gar transzendenten Gefahren wie der Klimakrise oder Rogue AI. Das Suchende, &Auml;sthetische und Ausdr&uuml;ckende in der Kunst bilden dabei auch ein Fundament f&uuml;r meine Designs. Die resultierende Synergie dieser Kompetenzen ist meine Grundlage f&uuml;r experimentelle Projekte, in denen ich versuche, komplexe Themen wie den Klimawandel und Wissenschaftsskepsis visuell und verst&auml;ndlich darzustellen und zu kommunizieren.</p>

<p>In meiner Funktion als Kommunikationsdesigner im Studiengang Design &amp; Computation setze ich mich daf&uuml;r ein, die dominante Diskursivit&auml;t, welche das Bewusstsein der obskurantistischen Teile der &Ouml;ffentlichkeit f&uuml;r die existenziellen Bedrohungen durch den Klimawandel verhindert, zu durchbrechen. Durch die Nutzung meiner F&auml;higkeiten und Leidenschaft als Designer, werde ich alternative Diskurse generieren, welche die Menschen dazu motivieren und bef&auml;higen, einen Beitrag zum Schutz unseres Planeten zu leisten. Hierbei wird es insbesondere darauf ankommen, meine Botschaften so zu gestalten, dass sie sich in die bestehenden Machtverh&auml;ltnisse und gesellschaftlichen Strukturen einf&uuml;gen und sie zugleich subversiv transformieren. Mein Ziel ist es dabei, die gesellschaftliche Wahrnehmung des Klimawandels auf eine nachhaltige und zukunftsf&auml;hige Richtung zu lenken und somit einen Beitrag zur Ver&auml;nderung des bestehenden Diskurses zu leisten.</p><p> Meine akademische Laufbahn an der &raquo;Armgartstra&szlig;e&laquo;(HAW Hamburg), und professionelle Erfahrung im Bereich des Kommunikationsdesigns haben mir eine umfassende Expertise in den Bereichen der Informationsvermittlung, des Game Designs, des Brandings und des Interaction Designs verliehen. Mit Game Design schaffe ich interaktive und immersive Erlebnisse, die intrinsisch zum Handeln motivieren. In meinem Master-Studiengang Design and Computation, der sich auf die kreative Nutzung von Technologie zur Gestaltung komplexer und interaktiver Systeme konzentriert, werden Game Design Prinzipien eine wichtige Rolle spielen. Mein Expertise im Bereich des Brandings er&ouml;ffnet mir kritische Einsichten in die Beeinflussung des Verhaltens und der Ideologien durch Marketingstrategien. Dar&uuml;ber hinaus verf&uuml;ge ich &uuml;ber ein tiefes Verst&auml;ndnis der psychologischen Faktoren, die das Verhalten von Menschen in Bezug auf digitale Plattformen beeinflussen, durch meine Kenntnisse im Interaction Design. Eine ansprechende und sinnvolle User Experience der digitalen Plattformen ist mir dabei wichtig, da sie eine wesentliche Voraussetzung f&uuml;r die Rezeption ist.</p><p> Im Rahmen meines Studiums m&ouml;chte ich meine F&auml;higkeiten und Kompetenzen in den genannten Bereichen weiterentwickeln und vertiefen. Ich m&ouml;chte als multidisziplin&auml;rer Designer einen kleinen Beitrag zur Bew&auml;ltigung der existenziellen Herausforderungen unserer Zeit leisten und w&uuml;rde mich daher sehr &uuml;ber eine Zulassung zum Studiengang Design &amp; Computation freuen. Vielen Dank f&uuml;r Ihre Ber&uuml;cksichtigung. </p><p>Mit freundlichen Gr&uuml;&szlig;en, </p><p>  Jakob Malek</p><p> Hamburg, 1.4.2023</p>

      </div>
    </div>  
  </body>
</html>

